import steelaLogo from '../assets/steela-logo.jpg'
import Footer from '../components/Footer'

export default function AboutUs() {
    return (
      <>
        <section 
        className="conainer text-center " 
        dir="rtl"
        style={{backgroundColor: "rgb(19, 49, 38)"}}
        >
          <img src={steelaLogo} className='img-thumbnail my-5' alt="لوگوی شرکت استلا صنعت" style={{maxHeight: 350}}/>
          <div className="container fs-5 p-4 text-white">
            <p>
              استیلا صنعت جام البرز با توجه به نیازهای کشور، تخصص فنی خود را به عنوان یک تولیدکننده و مجموعه‌ای از کارشناسان ماهر و تجربه‌دار در زمینه تولید داروها، تجهیزات، و نصب و نگهداری سیستم‌های فرایندی در حوزه فارماسیوتیک، ارائه می‌دهد.
              در زمینه فناوری زیستی، با رشد فراگیر این صنعت در جهان و منطقه خاورمیانه، استیلا صنعت جام البرز فعالیت‌های خود را در حوزه‌های مشاوره، طراحی، ساخت، و راه‌اندازی واحدها و سیستم‌های تولید داروها آغاز و گسترش داده است.
            </p>
            <p> 
              تمام تلاش ما بر این است که با استفاده از تجهیزات پیشرفته و استانداردهای جهانی، کیفیت محصولات را به حداکثر برسانیم.
            استفاده از تکنولوژی‌های بروز و دانش نخبگان جوان به ما کمک کرده است تا محصولات و خدمات ما را به سطح بسیار مطلوبی برسانیم. ما به‌روزرسانی مداوم دانش و تجربه خود را برای ارائه محصولات و خدمات برتر ادامه می‌دهیم.
            </p>
            <p>اعضای ما، با اخذ مدارک بین‌المللی، کیفیت محصولات و خدمات ما را تضمین می‌کنند.</p>
            <p>امیدواریم که تجربه، تخصص، دانش، و تجهیزات پیشرفته ما، و ارائه محصولات و خدمات با کیفیت بالا، به رشد و پیشرفت کشورمان کمک کند.</p>
          </div>    
          </section>
          <Footer />
        </>
    )
  }