[    
    {
        "name": "پس باکس",
        "description": "به دو گونه ثابت وسیار ارائه می‌باشند. سیستم‌های استریلیزاسیون سیار معمولا شامل کلیه امکانات برای استریلیزاسیون در محل نمی‌باشند…"
    },
    {
        "name": "فرمانتور",
        "description": "فرمانتور دستگاهی است که شرایط بهینه را برای رشد میکروارگانیسم ها مانند قارچ، باکتری و مخمر فراهم میکند. شرکت استیلا صنعتبا بهره گیری از فولاذ ضد زنگ در پروسه ساخت، این محصولات راجهت هر نوع کشت میکروبی بهینه نموده است. "
    },
    {
        "name": "مخازن استیل و پایپینگ",
        "description": "شرکت استیلا صنعت تولید کننده انواع سیستم های فیلتراسیون می‌باشد که عبارتند از uf اولترا فیلتراسیون و… "
    },
    {
        "name": "بیوراکتور",
        "description": "بیوراکتور محصولی است که شرکت استیلا صنعت برای فرآیند های شیمیایی حاصل از فعالیت ارگانیسم ها یا مواد فعال بیو شیمیایی مشتق از آنها تولید میکند.  "
    },
    {
        "name": "مخزن استیل",
        "description": "شرکت استیلا صنعت در زمینه ساخت انواع مخازن در صنایع مختلف داروسازی، ذخیره سازی، صنایع شیمیایی و مواد غذایی فعالیت دارد. بر اساس ورق: ۳۰۴-۳۱۶ و بر اساس جداره: تک جداره-دو جداره-سه جداره"
    },
    {
        "name": "همزن مغناطیسی",
        "description": "شرکت استیلا صنعت با بهره گیری از مکانیزم همزن مغناطیسی عملکرد محصول را در بیوتکنولوژی و داروسازی و سایر آسپتیک با نیاز های بهداشتی بالا به حداکثر می رساند "
    },
    {
        "name": "پایپینگ هیدرولیک خطوط کربن و استیل",
        "description":  "سیستم هیدرولیک یکی از انواع سیستم های انتقال قدرت است. در سیستم های هیدرولیک اصولا روغن، مایعی است که به عنوان جزو اصلی کاربرد دارد. سیستم پنوماتبک ابن نوع از سیستم  ها با جریان هوای فشرده کار میکنند شرکت استیلا صنعت علاوه بر طراحی و اجرای پایپینگ خطوط دارو و مواد غذایی در خطوط هیدرولیک و پنوماتتیک نیز فعالیت می کند."
    },
    {
        "name": "اجرای کلین روم",
        "description": "اتاق تمیز زیرساختی مناسب برای تولید فرآورده های بیولوژیک است که همین موضوع باعث می شود برای تحقیقات و داروسازی محل مناسبی باشد. شرکت استیلا صنعت در زمینه طراحی و نصب و اجرا و راه اندازی اتاق تمیز نیست فعالیت میکند."
    },
    {
        "name": "پولیش مخازن استیل",
        "description": ""
    }
]

