[    
    {
        "name": "پس باکس",
        "description": "پس باکس یکی از ضروری ترین تجهیزات اتاق تمیز می باشد. که از‌آن جهت ورود و خروج کالا به اتاق تمیز استفاده می نمایند. شرکت استیلا صنعت در زمینه ساخت تجهیزات استیل کلین روم نیز فعالیت دارد."
    },
    {
        "name": "فرمانتور",
        "description": "فرمانتور دستگاهی است که شرایط بهینه را برای رشد میکروارگانیسم ها مانند قارچ، باکتری و مخمر فراهم میکند. شرکت استیلا صنعت با بهره گیری از فولاذ ضد زنگ در پروسه ساخت، این محصولات راجهت هر نوع کشت میکروبی بهینه نموده است. "
    },
    {
        "name": "سیستم های فیلتراسیون",
        "description": "در فرآیند تولید یک دارو در مراحل مختلف نیاز به فیلتراسیون وجود دارد. شرکت استیلا صنعت در زمینه ساخت انواع فیلترپرس و سیستم های فیلتراسیون که عبارتند از اولترافیلتراسیون uf نیز فعالیت دارد."
    },
    {
        "name": "بیوراکتور",
        "description": ".بیوراکتور دستگاهی است که در آن یک فرایند شیمیایی حاصل از فعالیت ارگانیسم ها (جانداران) یا مواد فعال بیوشیمیایی مشتق از آنها در حال انجام است می باشداستیلا صنعت با بهره گیری از فولاد ضد زنگ در پروسه ساخت، این محصولات را بهینه جهت کشت سلول های جانوری نموده است"
    },
    {
        "name": "مخزن استیل",
        "description": "شرکت استیلا صنعت در زمینه ساخت انواع مخازن در صنایع مختلف داروسازی، ذخیره سازی، صنایع شیمیایی و مواد غذایی بر اساس ورق: ۳۰۴-۳۱۶ و بر اساس جداره: تک جداره-دو جداره-سه جداره و پروسس تانک فعالیت دارد"
    },
    {
        "name": "همزن مغناطیسی",
        "description": "شرکت استیلا صنعت با بهره گیری از مکانیزم همزن مغناطیسی عملکرد محصول را در بیوتکنولوژی و داروسازی و سایر آسپتیک با نیاز های بهداشتی بالا به حداکثر می رساند "
    },
    {
        "name": "پایپینگ هیدرولیک خطوط کربن و استیل",
        "description":  "سیستم هیدرولیک یکی از انواع سیستم های انتقال قدرت است. در سیستم های هیدرولیک اصولا روغن، مایعی است که به عنوان جزو اصلی کاربرد دارد. سیستم پنوماتبک ابن نوع از سیستم  ها با جریان هوای فشرده کار میکنند شرکت استیلا صنعت علاوه بر طراحی و اجرای پایپینگ خطوط دارو و مواد غذایی در خطوط هیدرولیک و پنوماتتیک نیز فعالیت می کند."
    },
    {
        "name": "اجرای کلین روم",
        "description": "اتاق تمیز زیرساختی مناسب برای تولید فرآورده های بیولوژیک دارد که همین موضوع باعث میشود برای تحقیقات و داروسازی محل مناسبی باشد. شرکت استیلا صنعت در زمینه طراحی، نصب، اجرا و راه اندازی اتاق تمیز نیز فعالیت دارد."
    },
    {
        "name": "پولیش مخازن استیل",
        "description": ""
    }
]

